Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/rapport_om_samisk_reiseliv_koblet_mot_kreativ_naering_og_mat.html.tmx
Source language: nob
Languages: sme

source: Rapport om samisk reiseliv, koblet mot kreativ næring og mat
sme: Raporta sámi mátkeealáhusa birra, mii lea goallostuvvon hutkásealáhusaide ja bibmui

source: For å sette videre kurs for samisk reiseliv har UiT Norges arktiske universitet, etter oppdrag fra Sametinget, utarbeidet rapport om hvordan en tettere sammenkobling mellom samiske kreative næringer og reiseliv kan bidra til nytenkning om bærekraft, innovasjon og formidling av samisk kunnskap om natur og kultur og slik bidra til utvikling av mat- og kulturopplevelser som gagner mangfoldet i samiske samfunn.
sme: Bidjan dihte viidáset geainnu sámi mátkeealáhussii, de lea Sámediggi bivdán UiT Norgga arktalaš universitehta ráhkadit raportta das movt lagat čanastumit sámi hutkásealáhusaid ja mátkeealáhusa gaskkas sáhttet buktit ođđa jurdagiid guoddevašvuođas, innovašuvnnas ja sámi luonddu- ja kulturmáhtu gaskkusteamis ja nu váikkuhit dasa ahte biebmo- ja kulturvásáhusat ovdánit, mii boađášii buorrin sámi servodagaid máŋggadáfotvuhtii.

source: Les rapporten «Veien videre for samisk reiseliv og kreative næringer 2022»
sme: Loga raportta «Veien videre for samisk reiseliv og kreative næringer 2022»

source: Rapporten viser til erfaringer fra andre urfolk og tar inn perspektiv fra aktører og ungdom knyttet til vårt eget reiseliv.
sme: Raporta čujuha eará álgoálbmogiid vásáhusaide ja fátmmasta aktevrraid ja nuoraid perspektiivvaid mat leat čadnon min iežamet mátkeealáhussii.

source: Rapporten tar også inn over seg erfaringer fra Sametingets tidligere arbeid med samisk reiseliv og de mål og strategier vi arbeider ut ifra.
sme: Raporta maid sisttisdoallá vásáhusaid Sámedikki ovdalaš barggus sámi mátkeealáhusain ja mihtuin ja strategiijain mat leat vuođđun dán bargui.

source: Rapporten skal blant annet bidra til å utarbeide handlingsplan for samisk reiseliv i nasjonal reiselivsstrategi frem mot 2030 i samarbeid med Innovasjon Norge.
sme: Raporta galgá earret eará leat ávkin das go galgat ráhkadit sámi mátkeealáhusa doaibmaplána našunála mátkeealáhusstrategiijas 2030 guvlui ovttas Innovašuvdna Norggain.
